org/planb.org
#+SETUPFILE: ../theme-rose.setup
#+DATE: <2020-08-07 Fri 14:28>
#+TITLE: 底限思维 -- 永远要有 PlanB

#+BEGIN_QUOTE
张：来（招呼汤靠近），我好不容易劫了趟火车，当了县长。（对。）\\
张：我还得拉拢豪绅，（对。）还得巧立名目，（对。）\\
张：还得看他他妈的脸色，（对。）我不成了跪着要饭的吗？\\
汤：那你要这么说，买官当县长还真就是跪着要饭的。就这，多少人想跪还没这门子呢！\\
张：我问问你，我为什么要上山当土匪？我就是腿脚不利索，跪不下去！\\
汤：原来你是想站着挣钱啊。那还是回山里吧。\\
张：哎~这我就不明白了，我已经当了县长了，怎么还不如个土匪啊？\\
汤：百姓眼里，你是县长。可是黄四郎眼里，你就是跪着要饭的。挣钱嘛，生意，不寒碜。\\
张：寒碜！很他妈寒碜！\\
汤：那你是想站着，还是想挣钱啊？\\
张：我是想站着，还把钱挣了！\\
汤：（摇头，正色道）：挣不成！\\
张：挣不成？\\
汤：挣不成。\\
张：（从袖口中甩出一把枪来，拍案，卷袖）：这个能不能挣钱？\\
汤：能挣，山里。\\
张：（惊堂木拍案）：这个能不能挣钱？\\
汤：能挣，跪着。\\
张：这个加上这个，能不能站着把钱赚了？\\
汤：敢问九筒大哥何方神圣？\\
张：鄙人，张麻子！！

-- 《让子弹飞》中张麻子（姜文）和汤师爷（葛优）关于如何挣钱的对话
#+END_QUOTE

